<div class="row">
<div class="span12" id="content" data-motopress-type="loop" data-motopress-loop-file="loop/loop-faq.php">
<div id="post-12" class="post-12 page type-page status-publish hentry">
<div class="clear"></div>
</div> 
<dl class="faq-list">


<dt class="faq-list_h">
<h4 class="marker">В?</h4>
<h4>Чем занимается ваша компания?</h4>
</dt>
<dd id="post-100" class="faq-list_body">
<h4 class="marker">О.</h4>
<p>Мы профессиональные спекулянты, предоставляющие услугу доверительного управления. Вы передаёте средства, которые используются эффективно, с целью получить максимум прибыли. Мы взаимаем комиссию от результата торговли в размере от 15 до 30%.</p>
</dd>


<dt class="faq-list_h">
<h4 class="marker">В?</h4>
<h4>Где хранятся средства пользователей?</h4>
</dt>
<dd id="post-99" class="faq-list_body">
<h4 class="marker">О.</h4>
<p>После регистрации на нашем сайте и создании вклада ваши средства перечисляются на счёт брокерской компании. Даже в случае взлома нашего сайта средства останутся в сохранности.</p>
</dd>

<dt class="faq-list_h">
<h4 class="marker">В?</h4>
<h4>Какие существуют способы пополнения счёта?</h4>
</dt>
<dd id="post-98" class="faq-list_body">
<h4 class="marker">О.</h4>
<p>Наш сайт работает с ЭПС (платёжными системами). Payeer подразумевает пополнение с VISA и MC, некоторых интернет-банков, а также с помощью Qiwi или Яндекс.Деньги. Также, мы принимаем PerfectMoney, аккаунт которого верифицирован.</p>
</dd>


<dt class="faq-list_h">
<h4 class="marker">В?</h4>
<h4>Как я могу связаться с администрацией?</h4>
</dt>
<dd id="post-97" class="faq-list_body">
<h4 class="marker">О.</h4>
<p>Для связи с администратором сайта существует форма в разделе контакты. С технической поддержкой сайта можно связаться в сообществах Вконтакте или Facebook, или в специальном окне, на странице FAQ.</p>
</dd>


<dt class="faq-list_h">
<h4 class="marker">В?</h4>
<h4>Как защищены данные на сайте?</h4>
</dt>
<dd id="post-96" class="faq-list_body">
<h4 class="marker">О.</h4>
<p>Для защиты информации на сайте имеется SSL-шифрование, а также сервер автоматически создаёт резервную копию данных каждые 24 часа.</p>
</dd>


<dt class="faq-list_h">
<h4 class="marker">В?</h4>
<h4>Существует ли партнёрская программа?</h4>
</dt>
<dd id="post-95" class="faq-list_body">
<h4 class="marker">О.</h4>
<p>Да, за каждого приглашённого вами клиента, а также за клиентов, которых привёл он - вы получаете от 1 до 5%.</p>
</dd>



<dt class="faq-list_h">
<h4 class="marker">В?</h4>
<h4>На вашем сайте 4 вида депозита. Чем они отличаются?</h4>
</dt>
<dd id="post-94" class="faq-list_body">
<h4 class="marker">О.</h4>
<p>Пул-фонд - счёт у брокера, на котором хранятся средства нескольких инвесторов, но торгуются одним и тем же специалистом. Для VIP-клиентов предоставляются услуги индивидуальных доверительных управляющих.</p>
</dd>
</dl>
</div>
</div>